var tconfig={
    "apptitle":"ctt & li",
};

var dialogs={
    "0000,0200":["半夜。梦到你","现在就睡觉吧，明天醒来精神好","再熬夜就不是小美女了"],
    "0201,0259":["都两点多了，心疼。你做梦醒来吗","还不睡呢？傻"],
    "0301,0359":["关上手机，闭上眼，放松……么么","不许熬夜了"],
    "0401,0520":["不睡觉，等5.20吗","起的真早，还是熬夜到现在了","亲亲小bb，快点睡吧"],
    "0521,0850":["早安的吻，可以让我吻哪里……","么么，早上好，新的一天，好好工作！"],
    "0851,1100":["忙不","干嘛呢","hehe，傻逼，不知道联系我"],
    "1101,1359":["过会睡个午觉","中午要休息，但不能睡太久，半小时足矣","虽然想起你是空的"],
    "1400,1659":["宝贝是很自恋的","宝贝是很可爱的","没啥甜蜜话的，我也需要爱意"],
    "1700,2259":["暮色。吹晚上的风，晚上的心情，可以有所平静。","我喜欢有个场景，就是在不太熟悉的地方，和你一起走。有你在旁边，这些路灯，夜晚的街头都是舒服的。"],
    "2300,2359":["晚安","洗澡的时间"],
};
